export const planData = {
    "1": [
        {
            "1": "부동산 재활용 제품 구매"
        },
        {
            "2": "친환경 제품 구매"
        },
        {
            "3": "대중교통 이용"
        },
        {
            "4": "유기농 제품 선호"
        },
        {
            "5": "자전거 나 걷기"
        }
    ],
    "2": [
        {
            "1": "지구 친화적 옷차림"
        },
        {
            "2": "친환경 차량 구입하기"
        },
        {
            "3": "전기 자동차 구매 고려"
        },
        {
            "4": "식사 계획 세우기"
        },
        {
            "5": "중고 제품 구매"
        }
    ],
    "3": [
        {
            "1": "지구 친화적 옷차림"
        },
        {
            "2": "친환경 차량 구입하기"
        },
        {
            "3": "전기 자동차 구매 고려"
        },
        {
            "4": "식사 계획 세우기"
        },
        {
            "5": "중고 제품 구매"
        }
    ],
    "4": [
        {
            "1": "지구 친화적 옷차림"
        },
        {
            "2": "친환경 차량 구입하기"
        },
        {
            "3": "전기 자동차 구매 고려"
        },
        {
            "4": "식사 계획 세우기"
        },
        {
            "5": "중고 제품 구매"
        }
    ],
    "5": [
        {
            "1": "지구 친화적 옷차림"
        },
        {
            "2": "친환경 차량 구입하기"
        },
        {
            "3": "전기 자동차 구매 고려"
        },
        {
            "4": "식사 계획 세우기"
        },
        {
            "5": "중고 제품 구매"
        }
    ]
};
