export const postData = {    
    "postData" : [
        {
                id: 1,
                src: 'img/post_img.png',
                text : "텍스트 줄 바꿈 해보기\n줄바꿈 되나?"
        },
        {
                id: 2,
                src: 'img/post_img1.jpg',
                text : "너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n너 그거 알아? 귀여운 사람을 보면 기억을 잃는대 말이 돼?ㅋㅋㅋㅋ\n"
        },        
        {
                id: 3,
                src: 'img/post_img.png',
                text : "이거 잘 되는거 맞나?\n\n잘 되는거 확인 완료~"
        },

    ]
}